rp_command_dicti_duo={
    'тыква':{
    'pol_a':None,   
    'album':"225562917_301240073",
    'text_M':'подарил тыкву',
    'text_G':'подарила тыкву',
    'smile':'🎃'},
    #------
    'тыковка':{
    'pol_a':None,   
    'album':"225562917_301240073",
    'text_M':'подарил тыковку',
    'text_G':'подарила тыковку',
    'smile':'🎃'},
    #------
    'тык':{
    'pol_a':None,   
    'album':"225562917_301240069",
    'text_M':'тыкнул в',
    'text_G':'тыкнула в',
    'smile':'👉'},
    #------
    'ударить палкой':{
    'pol_a':None,   
    'album':"225562917_301240155",
    'text_M':'ударил палкой',
    'text_G':'ударила палкой',
    'smile':'🪄'},
    #------
    'хуярить палкой':{
    'pol_a':None,   
    'album':"225562917_301240155",
    'text_M':'ударил палкой',
    'text_G':'ударила палкой',
    'smile':'🪄'},
    #------
    'захуярить палкой':{
    'pol_a':None,   
    'album':"225562917_301240155",
    'text_M':'ударил палкой',
    'text_G':'ударила палкой',
    'smile':'🪄'},
    #------
    'хуячить палкой':{
    'pol_a':None,   
    'album':"225562917_301240155",
    'text_M':'ударил палкой',
    'text_G':'ударила палкой',
    'smile':'🪄'},
    #------
    'захуячить палкой':{
    'pol_a':None,   
    'album':"225562917_301240155",
    'text_M':'ударил палкой',
    'text_G':'ударила палкой',
    'smile':'🪄'},
    #------
    'кляп':{ 
    'pol_a':None,  
    'album':"",
    'text_M': 'засунул кляп в ротик',
    'text_G': 'засунула кляп в ротик',
    'smile':'🩹'},
    #------
    'кляп':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964400",
    'album_M_G' :"225562926_303964400",
    'album_M_M' :"225562926_303964406",
    'text_M':'засунул кляп в ротик',
    'text_G':'засунула кляп в ротик',
    'smile':'🩹'},
    #------
    'подушка':{  
    'pol_a':None, 
    'album':"225562917_301239675",
    'text_M': 'ударил подушкой',
    'text_G': 'ударила подушкой',
    'smile':'🛏'},
    #------
    'суд':{
    'pol_a':None,   
    'album':"225562917_301240050",
    'text_M': 'засудил',
    'text_G': 'засудила',
    'smile':'📝'},
    #------
    'судить':{
    'pol_a':None,   
    'album':"225562917_301240050",
    'text_M': 'засудил',
    'text_G': 'засудила',
    'smile':'📝'},
    #------
    'тапок':{ 
    'pol_a':None, 
    'album':"225562917_301240053",
    'text_M': 'ударил тапком',
    'text_G': 'ударила тапком',
    'smile':'🩴'},
    #------
    'ударить тапком':{ 
    'pol_a':None, 
    'album':"225562917_301240053",
    'text_M': 'ударил тапком',
    'text_G': 'ударила тапком',
    'smile':'🩴'},
    #------
    'топор':{ 
    'pol_a':None,  
    'album':"225562917_301240065",
    'text_M': 'гонится с топором за',
    'text_G': 'гонится с топором за',
    'smile':'🪓'},
    #------
    'отдаться':{  
    'pol_a':None, 
    'album':"225562917_301239547",
    'text_M': 'отдался',
    'text_G': 'отдалась',
    'smile':'🎁'},
    #------
    'энергетик':{  
    'pol_a':None, 
    'album':"225562917_301240273",
    'text_M': 'выпил энергетик c',
    'text_G': 'выпила энергетик c',
    'smile':'⚡'},
    #------
    'сбежать':{  
    'pol_a':None, 
    'album':"225562917_301239921",
    'text_M': 'сбежал от',
    'text_G': 'сбежала от',
    'smile':'🏃'},
    #------
    'лапки':{  
    'pol_a':None, 
    'album':"225562917_301239366",
    'text_M': 'дал лапки',
    'text_G': 'дала лапки',
    'smile':'🐾'},
    #------
    'мороженое':{  
    'pol_a':None, 
    'album':"225562917_301239418",
    'text_M': 'дал мороженое',
    'text_G': 'дала мороженое',
    'smile':'🍦'},
    #------
    'покормить':{  
    'pol_a':None, 
    'album':"225562917_301239712",
    'text_M': 'покормил',
    'text_G': 'покормила',
    'smile':'🍜'},
    #------
    'лечь':{  
    'pol_a':None, 
    'album':"225562917_301240029",
    'text_M': 'лёг спать с',
    'text_G': 'лёгла спать с',
    'smile':'💤'},
    #------
    'задушить':{  
    'pol_a':None, 
    'album':"225562926_303964378",
    'text_M': 'задушил',
    'text_G': 'задушила',
    'smile':'🤗'},
    #------
    'подвал':{  
    'pol_a':None, 
    'album':"225562926_303964583",
    'text_M': 'затащил в подвал',
    'text_G': 'затащила в подвал',
    'smile':'🏚'},
    #------
    'бутылка':{  
    'pol_a':None, 
    'album':"225562917_301239153",
    'text_M': 'посадил на бутылку',
    'text_G': 'посадила на бутылку',
    'smile':'🍾'},
    #------
    'шоколадка':{  
    'pol_a':None, 
    'album':"225562917_301240259",
    'text_M': 'дал шоколадку',
    'text_G': 'дала шоколадку',
    'smile':'🍫'},
    #------
    'пельмени':{  
    'pol_a':None, 
    'album':"225562917_301239557",
    'text_M': 'угостил пельменями',
    'text_G': 'угостил пельменями',
    'smile':'🥟'}, 
    #------
    'толкнуть':{  
    'pol_a':None, 
    'album':"225562917_301240057",
    'text_M': 'толкнул',
    'text_G': 'толкнула',
    'smile':'🤲'},
    #------
    'покурить':{  
    'pol_a':None, 
    'album':"225562926_303964637",
    'text_M': 'вышел покурить с',
    'text_G': 'вышла покурить с',
    'smile':'🚬'},
    #------
    'ушки':{  
    'pol_a':None, 
    'album':"225562917_301240193",
    'text_M': 'потрогал за ушки',
    'text_G': 'потрогала за ушки',
    'smile':'🐱'},
    #------
    'готовить':{  
    'pol_a':None, 
    'album':"225562917_301239179",
    'text_M': 'готовит для',
    'text_G': 'готовит для',
    'smile':'🍳'},
    #------
    'поздравить':{  
    'pol_a':None, 
    'album':"225562917_301239679",
    'text_M': 'поздравил',
    'text_G': 'поздравила',
    'smile':'🎉'},
    #------
    'извиниться':{  
    'pol_a':None, 
    'album':"225562917_301239847",
    'text_M': 'извинился перед',
    'text_G': 'извинилась перед',
    'smile':'🙏'},
    #------
    'прости':{  
    'pol_a':None, 
    'album':"225562917_301239847",
    'text_M': 'попросил прощений у',
    'text_G': 'попросила прощений у',
    'smile':'🙏'},
    #------
    'играть':{  
    'pol_a':None, 
    'album':"225562917_301239265",
    'text_M': 'решил поиграть с',
    'text_G': 'решила поиграть с',
    'smile':'🎮'},
    #------
    'скучать':{  
    'pol_a':None, 
    'album':"225562917_301239997",
    'text_M': 'скучает по',
    'text_G': 'скучает по',
    'smile':'🕓'},
    #------
    'ждать':{  
    'pol_a':None, 
    'album':"225562917_301239997",
    'text_M': 'ждёт',
    'text_G': 'ждёт',
    'smile':'🕓'},
    #------
    'привет':{  
    'pol_a':None, 
    'album':"225562917_301239810",
    'text_M': 'поприветствовал',
    'text_G': 'поприветствовала',
    'smile':'🤝'},
    #------
    'печеньки':{  
    'pol_a':None, 
    'album':"225562917_301239578",
    'text_M': 'угостил печеньками',
    'text_G': 'угостила печеньками',
    'smile':'🍪'},
    #------
    'печенье':{  
    'pol_a':None, 
    'album':"225562917_301239578",
    'text_M': 'угостил печеньками',
    'text_G': 'угостила печеньками',
    'smile':'🍪'},
    #------
    'прижать':{  
    'pol_a':None, 
    'album':"225562917_301239816",
    'text_M': 'прижал к себе',
    'text_G': 'прижала к себе',
    'smile':'✨'},
    #------
    'поцеловать':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964660",
    'album_M_G' :"225562917_301239760",
    'album_M_M' :"225562926_303964673",
    'text_M':'поцеловал',
    'text_G':'поцеловала',
    'smile':'😘'},
    #------
    'секс':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'занялся интимом с',
    'text_G':'занялась интимом с',
    'smile':'🔞'},
    #------
    'трахнуть':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'занялся интимом с',
    'text_G':'занялась интимом с',
    'smile':'🔞'},
    #------
    'выебать':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'занялся интимом с',
    'text_G':'занялась интимом с',
    'smile':'🔞'},
    #------
    'интим':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'занялся интимом с',
    'text_G':'занялась интимом с',
    'smile':'🔞'},
    #------
    'чпок':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'чпокнул',
    'text_G':'чпокнула',
    'smile':'🔞'},
    #------
    'чпокнуть':{
    'pol_a':1,   
    'album_G_G' :"225562926_303964766",
    'album_M_G' :"225562926_303964794",
    'album_M_M' :"225562926_303964856",
    'text_M':'чпокнул',
    'text_G':'чпокнула',
    'smile':'🔞'},
    #------
    'обнять':{
    'pol_a':1,   
    'album_G_G' :"225562917_301239460",
    'album_M_G' :"225562917_301239473",
    'album_M_M' :"225562917_301239543",
    'text_M':'обнял',
    'text_G':'обняла',
    'smile':'🤗'},
    #------
    'чмок':{
    'pol_a':1,   
    'album_G_G' :"225562917_301240238",
    'album_M_G' :"225562917_301240248",
    'album_M_M' :"225562917_301240248",
    'text_M':'чмокнул в щечку',
    'text_G':'чмокнула в щечку',
    'smile':'💋'},
    #------
    'чмокнуть':{
    'pol_a':1,    
    'album_G_G' :"225562917_301240238",
    'album_M_G' :"225562917_301240248",
    'album_M_M' :"225562917_301240248",
    'text_M':'чмокнул в щечку',
    'text_G':'чмокнула в щечку',
    'smile':'💋'},
    #------
    'погладить':{
    'pol_a':None,   
    'album' :"225562917_301239646",
    'text_M':'погладил',
    'text_G':'погладила',
    'smile':'👋'},
    #------
    'щечки':{
    'pol_a':None,   
    'album' :"225562917_301240264",
    'text_M':'пожмякал щечки',
    'text_G':'пожмякала щечки',
    'smile':'🤗'},
    #------
    'щёчки':{
    'pol_a':None,   
    'album' :"225562917_301240264",
    'text_M':'пожмякал щечки',
    'text_G':'пожмякала щечки',
    'smile':'🤗'},
    #------
    'отшлепать':{
    'pol_a':None,   
    'album' :"225562926_303964554",
    'text_M':'отшлёпал по попе',
    'text_G':'отшлёпала по попе',
    'smile':'🍑'},
    #------
    'отшлёпать':{
    'pol_a':None,   
    'album' :"225562926_303964554",
    'text_M':'отшлёпал по попе',
    'text_G':'отшлёпала по попе',
    'smile':'🍑'},
    #------
    'по попе':{
    'pol_a':None,   
    'album' :"225562926_303964554",
    'text_M':'отшлёпал по попе',
    'text_G':'отшлёпала по попе',
    'smile':'🍑'},
    #------
    'пнуть':{
    'pol_a':None,   
    'album' :"225562917_301239637",
    'text_M':'пнул',
    'text_G':'пнула',
    'smile':'👞'},
    #------
    'кусь':{
    'pol_a':None,   
    'album' :"225562917_301239346",
    'text_M':'кусьнул',
    'text_G':'кусьнула',
    'smile':'😋'},
    #------
    'укусить':{
    'pol_a':None,   
    'album' :"225562917_301239346",
    'text_M':'укусил',
    'text_G':'кусила',
    'smile':'😋'},
    #------
    'лизь':{
    'pol_a':None,   
    'album' :"225562917_301239383",
    'text_M':'лизнул',
    'text_G':'лизнула',
    'smile':'👅'},
    #------
    'лизнуть':{
    'pol_a':None,   
    'album' :"225562917_301239383",
    'text_M':'лизнул',
    'text_G':'лизнула',
    'smile':'👅'},
    #------
    'сварить':{
    'pol_a':None,   
    'album' :"225562917_301239954",
    'text_M':'сварил в адском котле',
    'text_G':'сварила в адском котле',
    'smile':'👺'},
    #------
    'трусики':{
    'pol_a':None,   
    'album' :"225562926_303964916",
    'text_M':'украл трусики',
    'text_G':'украла трусики',
    'smile':'🌚'},
    #------
    'сердце':{
    'pol_a':None,   
    'album' :"225562926_303964895",
    'text_M':'вырвал сердце у',
    'text_G':'вырвала сердце у',
    'smile':'🫀'},
    #------
    'убить':{
    'pol_a':None,   
    'album' :"225562917_301240123",
    'text_M':'убил',
    'text_G':'убила',
    'smile':'🔪'},
    #------ 
    'поклон':{
    'pol_a':None,   
    'album' :"225562917_301239705",
    'text_M':'поклонился',
    'text_G':'поклонилась',
    'smile':'🙇'},
    #------ 
    'уложить':{
    'pol_a':None,   
    'album' :"225562917_301240186",
    'text_M':'уложил спать',
    'text_G':'уложила спать',
    'smile':'😴'},
    #------ 
    'свидание':{
    'pol_a':None,   
    'album' :"225562917_301239964",
    'text_M':'пригласил на свидание',
    'text_G':'пригласила на свидание',
    'smile':'👫'},
    #------ 
    'букет':{
    'pol_a':None,   
    'album' :"225562917_301239115",
    'text_M':'подарил букетик',
    'text_G':'подарила букетик',
    'smile':'💐'},
    #------ 
    'зажать':{
    'pol_a':None,   
    'album' :"225562917_301239221",
    'text_M':'зажал у стены',
    'text_G':'зажала у стены',
    'smile':'😈'},
    #------ 
    'связать':{
    'pol_a':None,   
    'album' :"225562926_303964709",
    'text_M':'связал',
    'text_G':'связала',
    'smile':'🙊'},
    #------ 
    'ножки':{
    'pol_a':None,   
    'album' :"225562917_301239455",
    'text_M':'лёг на ножки к',
    'text_G':'легла на ножки к',
    'smile':'☺'},
    #------ 
    'пледик':{
    'pol_a':None,   
    'album' :"225562917_301239630",
    'text_M':'накрыл теплым пледом',
    'text_G':'накрыла теплым пледом',
    'smile':'💞'},
    #------ 
    'плед':{
    'pol_a':None,   
    'album' :"225562917_301239630",
    'text_M':'накрыл теплым пледом',
    'text_G':'накрыла теплым пледом',
    'smile':'💞'},
    #------ 
    'полапать':{
    'pol_a':None,   
    'album' :"225562926_303964493",
    'text_M':'облапал',
    'text_G':'облапала',
    'smile':'🤗'},
    #------ 
    'лапать':{
    'pol_a':None,   
    'album' :"225562926_303964493",
    'text_M':'облапал',
    'text_G':'облапала',
    'smile':'🤗'},
    #------ 
    'облапать':{
    'pol_a':None,   
    'album' :"225562926_303964493",
    'text_M':'облапал',
    'text_G':'облапала',
    'smile':'🤗'},
    #------ 
    'уебать':{
    'pol_a':None,   
    'album' :"225562917_301239565",
    'text_M':'уебал',
    'text_G':'уебала',
    'smile':'🤕'},
    #------ 
    'въебать':{
    'pol_a':None,   
    'album' :"225562917_301239565",
    'text_M':'въебал',
    'text_G':'въебала',
    'smile':'🤕'},
    #------ 
    'переебать':{
    'pol_a':None,   
    'album' :"225562917_301239565",
    'text_M':'переебал',
    'text_G':'переебала',
    'smile':'🤕'},
    #------ 
    'украсть':{
    'pol_a':None,   
    'album' :"225562917_301240182",
    'text_M':'похитила',
    'text_G':'похитила',
    'smile':'😈'},
    #------ 
    'выкрасть':{
    'pol_a':None,   
    'album' :"225562917_301240182",
    'text_M':'похитила',
    'text_G':'похитила',
    'smile':'😈'},
    #------ 
    'похитить':{
    'pol_a':None,   
    'album' :"225562917_301240182",
    'text_M':'похитила',
    'text_G':'похитила',
    'smile':'😈'},
    #------ 
    'арестовать':{
    'pol_a':None,   
    'album' :"225562917_301239083",
    'text_M':'арестовал',
    'text_G':'арестовала',
    'smile':'👮'},
    #------ 
    'пиво':{
    'pol_a':None,   
    'album' :"225562917_301239586",
    'text_M':'угостил пивом',
    'text_G':'угостила пивом',
    'smile':'🍺'},
    #------ 
    'щелбан':{
    'pol_a':None,   
    'album' :"225562917_301240270",
    'text_M':'дал щелбан',
    'text_G':'дала щелбан',
    'smile':'🔨'},
    #------ 
    'чай':{
    'pol_a':None,   
    'album' :"225562917_301240220",
    'text_M':'заварил чай для',
    'text_G':'заварила чай для',
    'smile':'🍵'},
    #------ 
    'кофе':{
    'pol_a':None,   
    'album' :"225562917_301239320",
    'text_M':'заварил кофе для',
    'text_G':'заварила кофе для',
    'smile':'☕'},
    #------ 
    'тортик':{
    'pol_a':None,   
    'album' :"225562917_301239679",
    'text_M':'угостил тортиком',
    'text_G':'угостила тортиком',
    'smile':'🍰'},
    #------ 
    'ручки':{
    'pol_a':None,   
    'album' :"225562917_301239904",
    'text_M':'взял на ручки',
    'text_G':'взяла на ручки',
    'smile':'👸'},
    #------ 
    'взять на ручки':{
    'pol_a':None,   
    'album' :"225562917_301239904",
    'text_M':'взял на ручки',
    'text_G':'взяла на ручки',
    'smile':'👸'},
    #------ 
    'закопать':{
    'pol_a':None,   
    'album' :"225562917_301239232",
    'text_M':'закопал',
    'text_G':'закопала',
    'smile':'🪦'},
    #------ 
    'похоронить':{
    'pol_a':None,   
    'album' :"225562917_301239232",
    'text_M':'похоронил',
    'text_G':'похоронила',
    'smile':'🪦'},
    #------ 
    'пять':{
    'pol_a':None,   
    'album' :"225562917_301239880",
    'text_M':'дал пять',
    'text_G':'дала пять',
    'smile':'🤜🤛'},
    #------ 
    'респект':{
    'pol_a':None,   
    'album' :"225562917_301239310",
    'text_M':'выразил респект',
    'text_G':'выразила респект',
    'smile':'👍'},
    #------ 
    'класс':{
    'pol_a':None,   
    'album' :"225562917_301239310",
    'text_M':'похвалил',
    'text_G':'похвалила',
    'smile':'👍'},
    #------ 
    'дурка':{
    'pol_a':None,   
    'album' :"225562917_301239866",
    'text_M':'вызвал дурку для',
    'text_G':'вызвала дурку для',
    'smile':'🚑'},
    #------ 
    'психушка':{
    'pol_a':None,   
    'album' :"225562917_301239866",
    'text_M':'вызвал дурку для',
    'text_G':'вызвала дурку для',
    'smile':'🚑'},
    #------ 
    'воскресить':{
    'pol_a':None,   
    'album' :"225562917_301239165",
    'text_M':'воскресил из мертвых',
    'text_G':'воскресила из мертвых',
    'smile':'🪦'},
    #------ 
    'подножка':{
    'pol_a':None,   
    'album' :"225562917_301239664",
    'text_M':'подставил подножку',
    'text_G':'подставила подножку',
    'smile':'👞'},
    #------ 
    'проклясть':{
    'pol_a':None,   
    'album' :"225562917_301239740",
    'text_M':'проклял',
    'text_G':'прокляла',
    'smile':'☠'},
    #------
    'порча':{
    'pol_a':None,   
    'album' :"225562917_301239740",
    'text_M':'навёл порчу',
    'text_G':'навела порчу',
    'smile':'☠'},
    #------ 
    'бдсм':{
    'pol_a':None,   
    'album' :"225562926_303964316",
    'text_M':'устроил бдсм',
    'text_G':'устроила бдсм',
    'smile':'🪄'},
    #------  
    'гулять':{
    'pol_a':None,   
    'album' :"225562917_30123919",
    'text_M':'прогулялся с',
    'text_G':'прогулялась с',
    'smile':'🎆'},
    #------ 
    'пойти гулять':{
    'pol_a':None,   
    'album' :"225562917_30123919",
    'text_M':'прогулялся с',
    'text_G':'прогулялась с',
    'smile':'🎆'},
    #------ 
    'прогуляться':{
    'pol_a':None,   
    'album' :"225562917_30123919",
    'text_M':'прогулялся с',
    'text_G':'прогулялась с',
    'smile':'🎆'},
    #------  
    'фейверк':{
    'pol_a':None,   
    'album' :"225562917_301240197",
    'text_M':'запустил фейерверк с',
    'text_G':'запустила фейерверк с',
    'smile':'🎇'},
    #------  
    'фейерверк':{
    'pol_a':None,   
    'album' :"225562917_301240197",
    'text_M':'запустил фейерверк с',
    'text_G':'запустила фейерверк с',
    'smile':'🎇'},
    #------  
    'бал':{
    'pol_a':None,   
    'album' :"225562917_301239092",
    'text_M':'пошёл на бал с',
    'text_G':'пошла на бал с',
    'smile':'🏩'},
    #------ 
    'искупаться':{
    'pol_a':None,   
    'album' :"225562926_303964443",
    'text_M':'искупался с',
    'text_G':'искупалась с',
    'smile':'🏞'},
    #------  
    'плавать':{
    'pol_a':None,   
    'album' :"225562926_303964443",
    'text_M':'искупался с',
    'text_G':'искупалась с',
    'smile':'🏞'},
    #------  
    'купаться':{
    'pol_a':None,   
    'album' :"225562926_303964443",
    'text_M':'искупался с',
    'text_G':'искупалась с',
    'smile':'🏞'},
    #------  
    'удачи':{
    'pol_a':None,   
    'album' :"225562917_301240161",
    'text_M':'пожелал удачи',
    'text_G':'пожелала удачи',
    'smile':'☘'},
    #------  
    'удача':{
    'pol_a':None,   
    'album' :"225562917_301240161",
    'text_M':'пожелал удачи',
    'text_G':'пожелала удачи',
    'smile':'☘'},
    #------
    'пожелать удачи':{
    'pol_a':None,   
    'album' :"225562917_301240161",
    'text_M':'пожелал удачи',
    'text_G':'пожелала удачи',
    'smile':'☘'},
    #------ 
    'утопить':{
    'pol_a':None,   
    'album' :"225562926_303964922",
    'text_M':'утопил в луже',
    'text_G':'утопила в луже',
    'smile':'💧'},
    #------ 
    'кино':{
    'pol_a':None,   
    'album' :"225562917_301239297",
    'text_M':'пошёл в кино с',
    'text_G':'пошла в кино с',
    'smile':'🏢'},
    #------ 
    'фильм':{
    'pol_a':None,   
    'album' :"225562917_301239297",
    'text_M':'пошёл в кино с',
    'text_G':'пошла в кино с',
    'smile':'🏢'},
    #------ 
    'посмотреть фильм':{
    'pol_a':None,   
    'album' :"225562917_301239297",
    'text_M':'пошёл в кино с',
    'text_G':'пошла в кино с',
    'smile':'🏢'},
    #------ 
    'пойти в кино':{
    'pol_a':None,   
    'album' :"225562917_301239297",
    'text_M':'пошёл в кино с',
    'text_G':'пошла в кино с',
    'smile':'🏢'},
    #------ 
    'пощечина':{
    'pol_a':None,   
    'album' :"225562917_301239803",
    'text_M':'дал пощечину',
    'text_G':'дала пощечину',
    'smile':'👋🏻'},
    #------ 
    'пощёчина':{
    'pol_a':None,   
    'album' :"225562917_301239803",
    'text_M':'дал пощечину',
    'text_G':'дала пощечину',
    'smile':'👋🏻'},
    #------ 
    'пицца':{
    'pol_a':None,   
    'album' :"225562917_301239619",
    'text_M':'заказал пиццу для',
    'text_G':'заказала пиццу для',
    'smile':'🍕'},
    #------  
    'пица':{
    'pol_a':None,   
    'album' :"225562917_301239619",
    'text_M':'заказал пиццу для',
    'text_G':'заказала пиццу для',
    'smile':'🍕'},
    #------  
    'заплатить':{
    'pol_a':None,   
    'album' :"225562917_301239239",
    'text_M':'заплатил',
    'text_G':'заплатила',
    'smile':'💵'},
    #------ 
    'оплатить':{
    'pol_a':None,   
    'album' :"225562917_301239239",
    'text_M':'оплатил',
    'text_G':'оплатила',
    'smile':'💵'},
    #------ 
    'машина':{
    'pol_a':None,   
    'album' :"225562917_301239407",
    'text_M':'прокатился на машине с',
    'text_G':'прокатилась на машине с',
    'smile':'🚘'},
    #------ 
    'послать':{
    'pol_a':None,   
    'album' :"225562917_301239747",
    'text_M':'послал',
    'text_G':'послала',
    'smile':'🖕🏻'},
    #------ 
    'фак':{
    'pol_a':None,   
    'album' :"225562917_301239747",
    'text_M':'показал фак',
    'text_G':'показала фак',
    'smile':'🖕🏻'},
    #------ 
    'раб':{
    'pol_a':None,   
    'album' :"225562917_301239883",
    'text_M':'продал в рабство',
    'text_G':'продала в рабство',
    'smile':'⛓️'},
    #------ 
    'рабство':{
    'pol_a':None,   
    'album' :"225562917_301239883",
    'text_M':'продал в рабство',
    'text_G':'продала в рабство',
    'smile':'⛓️'},
    #------ 
    'продать':{
    'pol_a':None,   
    'album' :"225562917_301239883",
    'text_M':'продал в рабство',
    'text_G':'продала в рабство',
    'smile':'⛓️'},
    #------ 
    'продать в рабство':{
    'pol_a':None,   
    'album' :"225562917_301239883",
    'text_M':'продал в рабство',
    'text_G':'продала в рабство',
    'smile':'⛓️'},
    #------ 
    'коньяк':{
    'pol_a':None,   
    'album' :"225562926_303964413",
    'text_M':'выпил коньяк с',
    'text_G':'выпила коньяк с',
    'smile':'🥃'},
    #------ 
    'виски':{
    'pol_a':None,   
    'album' :"225562926_303964413",
    'text_M':'выпил виски с',
    'text_G':'выпила виски с',
    'smile':'🥃'},
    #------ 
    'ром':{
    'pol_a':None,   
    'album' :"225562926_303964413",
    'text_M':'выпил ром с',
    'text_G':'выпила ром с',
    'smile':'🥃'},
    #------ 
    'вино':{
    'pol_a':None,   
    'album' :"225562917_301239156",
    'text_M':'выпил вина с',
    'text_G':'выпила вина с',
    'smile':'🍷'},
    #------ 
    'куни':{
    'pol_a':2,   
    'album_M_G' :"225562926_303964425",
    'album_G_G' :"225562926_303964425",
    'text_M':'сделал куни',
    'text_G':'сделала куни',
    'smile':'👅'},
    #------ 
    'отлиз':{
    'pol_a':2,     
    'album_M_G' :"225562926_303964425",
    'album_G_G' :"225562926_303964425",
    'text_M':'отлизал',
    'text_G':'отлизала',
    'smile':'👅'},
    #------ 
    'минет':{
    'pol_a':3,   
    'album_M_G' :"225562926_303964456",
    'album_M_M' :"225562926_303964477",
    'text_M':'сделал минет',
    'text_G':'сделала минет',
    'smile':'🍌'},
    #------ 
    'отсос':{
    'pol_a':3,   
    'album_M_G' :"225562926_303964456",
    'album_M_M' :"225562926_303964477",
    'text_M':'отсосал у',
    'text_G':'отсосала у',
    'smile':'🍌'},
    #------ 
    'отсосать':{
    'pol_a':3,   
    'album_M_G' :"225562926_303964456",
    'album_M_M' :"225562926_303964477",
    'text_M':'отсосал у',
    'text_G':'отсосала у',
    'smile':'🍌'},
    #------ 
    'дать на ротан':{
    'pol_a':4,   
    'album_M' :"225562926_303964456",
    'album_G' :"225562926_303964425",
    'text_M':'дал на ротан',
    'text_G':'дала на ротан',
    'smile':'💦'},
    #------ 
    'дать в рот':{
    'pol_a':4,   
    'album_M' :"225562926_303964456",
    'album_G' :"225562926_303964425",
    'text_M':'дал в рот',
    'text_G':'дала в рот',
    'smile':'💦'},
    #------ 
                    }

rp_command_dicti_onli={
    #------
    'думать':{
    'pol_a':None,   
    'album':"225562917_301239206",
    'text_M':'думает...',
    'text_G':'думает...',
    'smile':'💭'},
    #------
    'музыка':{
    'pol_a':None,   
    'album':"225562917_301239430",
    'text_M':'слушает музыку.',
    'text_G':'слушает музыку.',
    'smile':'🎧'},
    #------
    'уйти':{
    'pol_a':None,   
    'album':"225562917_301240173",
    'text_M':'ушел в закат...',
    'text_G':'ушла в закат...',
    'smile':'🌇'},
    #------
    'уйти в закат':{
    'pol_a':None,   
    'album':"225562917_301240173",
    'text_M':'ушел в закат...',
    'text_G':'ушла в закат...',
    'smile':'🌇'},
    #------
    'рисовать':{
    'pol_a':None,   
    'album':"225562917_301239899",
    'text_M':'рисует...',
    'text_G':'рисует...',
    'smile':'🎨'},
    #------
    'сок':{
    'pol_a':None,   
    'album':"225562917_301240016",
    'text_M':'пьёт сок...',
    'text_G':'пьёт сок...',
    'smile':'🧃'},
    #------
    'утро':{
    'pol_a':None,   
    'album' :"225562917_301239830",
    'text_M':'наконец то проснулся...',
    'text_G':'наконец то проснулась...',
    'smile':'🌅'},
    #------
    'проснуться':{
    'pol_a':None,   
    'album' :"225562917_301239830",
    'text_M':'наконец то проснулся...',
    'text_G':'наконец то проснулась...',
    'smile':'🌅'},
    #------
    'стон':{
    'pol_a':None,   
    'album' :"225562926_303964905",
    'text_M':'стонет...',
    'text_G':'стонет...',
    'smile':'💦'},
    #------
    'стонать':{
    'pol_a':None,   
    'album' :"225562926_303964905",
    'text_M':'стонет...',
    'text_G':'стонет...',
    'smile':'💦'},
    #------
    'ахегао':{
    'pol_a':None,   
    'album' :"225562926_303964905",
    'text_M':'скорчила ахегао...',
    'text_G':'скорчила ахегао...',
    'smile':'💦'},
    #------
    'душ':{
    'pol_a':None,   
    'album' :"225562926_303964369",
    'text_M':'принял душ...',
    'text_G':'приняла душ...',
    'smile':'🚿'},
    #------
    'ванна':{
    'pol_a':None,   
    'album' :"225562926_303964327",
    'text_M':'принял ванну...',
    'text_G':'приняла ванну...',
    'smile':'🛀'},
    #------
    'геноцид':{
    'pol_a':None,   
    'album' :"225562926_303964334",
    'text_M':'устроил геноцид...',
    'text_G':'устроила геноцид...',
    'smile':'🩸'},
    #------
    'резня':{
    'pol_a':None,   
    'album' :"225562926_303964334",
    'text_M':'устроил резню...',
    'text_G':'устроила резню...',
    'smile':'🩸'},
    #------
    'поджег':{
    'pol_a':None,   
    'album' :"225562926_303964607",
    'text_M':'устроил поджёг...',
    'text_G':'устроила поджёг...',
    'smile':'🔥'},
    #------
    'поджёг':{
    'pol_a':None,   
    'album' :"225562926_303964607",
    'text_M':'устроил поджёг...',
    'text_G':'устроила поджёг...',
    'smile':'🔥'},
    #------
    'зубки':{
    'pol_a':None,   
    'album' :"225562917_301239250",
    'text_M':'почистил зубы...',
    'text_G':'почистила зубы...',
    'smile':'🦷'},
    #------
    'зубы':{
    'pol_a':None,   
    'album' :"225562917_301239250",
    'text_M':'почистил зубы...',
    'text_G':'почистила зубы...',
    'smile':'🦷'},
    #------
    'магазин':{
    'pol_a':None,   
    'album' :"225562917_301239397",
    'text_M':'ушёл в магазин...',
    'text_G':'ушла в магазин...',
    'smile':'👛'},
    #------
    'школа':{
    'pol_a':None,   
    'album':"225562917_301240255",
    'text_M':'ушёл в школу...',
    'text_G':'ушла в школу...',
    'smile':'🏢'},
    #------
    'бургер':{
    'pol_a':None,   
    'album':"225562917_301239135",
    'text_M':'захомячил бургер...',
    'text_G':'захомячила бургер...',
    'smile':'🍔'},
    #------
    'кальян':{
    'pol_a':None,   
    'album':"225562926_303964391",
    'text_M':'курит кальян...',
    'text_G':'курит кальян...',
    'smile':'💨'},
    #------
    'суицид':{
    'pol_a':None,   
    'album':"225562917_301239083",
    'text_M':'даже не думай о таком...\n📱 Телефон доверия 8-800-2000-122',
    'text_G':'даже не думай о таком...\n📱 Телефон доверия 8-800-2000-122',
    'smile':'💀'},
    #------
    'рыбалка':{
    'pol_a':None,   
    'album':"225562917_301239914",
    'text_M':'отправился на рыбалку...',
    'text_G':'отправилась на рыбалку...',
    'smile':'🐠'},
    #------
    'переодеться':{
    'pol_a':1,   
    'album_M' :"225562926_303964571",
    'album_G' :"225562926_303964564",
    'text_M':'переоделся...',
    'text_G':'переоделась...',
    'smile_M':'👕',
    'smile_G':'👙',},
    #------
    'раздеться':{
    'pol_a':1,    
    'album_M' :"225562926_303964571",
    'album_G' :"225562926_303964564",
    'text_M':'разделся...',
    'text_G':'разделась...',
    'smile_M':'👕',
    'smile_G':'👙',},
    #------
    'дрочить':{
    'pol_a':1,   
    'album_M' :"225562926_303964358",
    'album_G' :"225562926_303964346",
    'text_M':'ушёл дрочить...',
    'text_G':'пошла мастурбировать...',
    'smile_M':'🤤',
    'smile_G':'💦',},
    #------
    'мастурбировать':{
    'pol_a':1,   
    'album_M' :"225562926_303964358",
    'album_G' :"225562926_303964346",
    'text_M':'ушёл дрочить...',
    'text_G':'пошла мастурбировать...',
    'smile_M':'🤤',
    'smile_G':'💦',},
    #------
    'егер':{
    'pol_a':None,   
    'album' :"225562926_305571966",
    'text_M':'выпил егера с апельсинкой и корицей',
    'text_G':'выпила егера с апельсинкой и корицей',
    'smile':'🥃'},
    #------
    'егерь':{
    'pol_a':None,   
    'album' :"225562926_305571966",
    'text_M':'выпил егера с апельсинкой и корицей',
    'text_G':'выпила егера с апельсинкой и корицей',
    'smile':'🥃'},
    #------
    'егермейстер':{
    'pol_a':None,   
    'album' :"225562926_305571966",
    'text_M':'выпил егера с апельсинкой и корицей',
    'text_G':'выпила егера с апельсинкой и корицей',
    'smile':'🥃'},
    
                    }



